/* 
  Localizable.strings
  MF

  Created by Itay Brenner on 28/06/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/
"About & Help" = "About & 도움말";
"About iFinder & Help" = "About iFinder & 도움말";
"Album" = "앨범";
"App Locked" = "앱이 잠겨있음";
"App Validated!!" = "앱 인증성공!!";
"Application" = "어플리케이션";
"Archive Viewer" = "압축 뷰어";
"Archive manager" = "압축 매니저";
"Are you sure you want to restore this backup?\nThis can't be undone." = "이 백업으로 복구하시겠습니까?
나중에 후회하지 마세요!";
"Artist" = "아티스트";
"Ascending" = "Ascending";
"Audio Info" = "음악 정보";
"Audio player" = "음악 플레이어";
"Available Backups" = "백업 파일들";
"Backup File" = "백업 파일";
"Backup Succesfully" = "백업 성공";
"Backuping" = "백업중";
"Bluetooth Options" = "블루투스 옵션";
"Bookmarks" = "북마크";
"Calculating MD5..." = "MD5 계산중...";
"Cancel" = "취소";
"Close" = "닫기";
"Columns of table" = "세로줄";
"Comments" = "코멘트";
"Compress" = "압축";
"Compress Files" = "압축파일들";
"Compress Folder" = "폴더 압축하기";
"Compress failed" = "압축 실패!";
"Compressing File(s)" = "파일(들) 압축하기";
"Continuous" = "반복되는";
"Copy" = "복사하기";
"Copying File" = "파일 복사중";
"Create" = "만들기";
"Create Backup" = "백업 만들기";
"Created" = "만들어졌습니다.";
"Creation" = "만들어 진것들";
"Cut" = "자르기";
"Cydia Backup" = "Cydia 백업";
"Data received" = "Data 받았음.";
"Date" = "날짜";
"Delete" = "D삭제";
"Descending" = "Descend 중...";
"Destination" = "Destination";
"Directory" = "디렉토리";
"Dismiss" = "취소";
"Done" = "완료";
"Dropbox" = "Dropbox";
"Edit" = "편집";
"Editing metadata" = "메타데이타 편집중...";
"Empty Trash" = "휴지통 비우기";
"Enable File Sharing" = "파일 공유 활성화됨";
"Enter SQL query here" = "여기에 SQL query을 입력하세요.";
"Enter file mode" = "파일 모드를 입력하세요.";
"Enter filename" = "파일이름을 입력하세요.";
"Enter group ID" = "그룹 ID를 입력하세요.";
"Enter password" = "패스워드를 입력하세요.";
"Enter user ID" = "유저 ID를 입력하세요.";
"Error" = "에러!";
"Error creating folder" = "폴더를 만들지 못했습니다.";
"Error deleting file" = "파일을 지우지 못했습니다.";
"Error downloading file" = "파일을 다운로드 받지 못했습니다.";
"Error executing command" = "명령을 수행하지 못했습니다.";
"Error loading metadata" = "메타데이터를 불러오지 못했습니다.";
"Error uploading file" = "파일을 업로드 하지 못했습니다.";
"Exit" = "나가기";
"Exit code" = "code에서 나가기";
"Extract Package" = "패키지 추출";
"Failed command" = "명령 수행 실패";
"File" = "파일";
"File Downloaded" = "파일 다운로드 성공";
"File Extracted" = "파일 추출 성공";
"File Sharing" = "파일 공유중";
"File Sharing is disabled" = "파일 공유가 비활성화 되어 있습니다.";
"File operations" = "파일 ";
"File uploaded" = "파일 업로드 성공";
"Files Saved in /var/mobile/Bluetooth" = "파일이 /var/mobile/Bluetooth에 저장되었습니다.";
"Fit Screen" = "화면 맞춤";
"Folder" = "폴더";
"Font size of text editor" = "텍스트 에디터의 글씨 크기 조절";
"General" = "일반";
"Genre" = "장르";
"Go To Trash" = "휴지통으로 보내기";
"Group ID" = "그룹 ID";
"Hex editor" = "Hex 에디터";
"Home Path" = "홈 경로";
"IP address" = "IP 주소";
"Image Options" = "이미지 옵션";
"Image viewer" = "이미지 뷰어";
"Install package" = "패키지 설치";
"Installed Succesfully" = "성공적으로 설치됨";
"Installing" = "설치중...";
"Language" = "언어";
"Last Modified" = "최근에 수정된";
"Link" = "링크";
"Loading file" = "파일 로드중";
"Log in to Dropbox" = "Dropbox에 로그인하기";
"Login required" = "로그인 필요함";
"Lyricist" = "작사가";
"Miscellaneous" = "여러가지 종류";
"Modification" = "수정";
"Move To Trash" = "휴지통에 버리기";
"Movie player" = "비디오 뷰어";
"Moving File" = "파일 이동";
"Name" = "이름";
"New" = "새로운!";
"No" = "No";
"No Thanks" = "아니오.";
"No, Thanks" = "아니오.";
"OK" = "네";
"Open Folder" = "폴더 열기";
"Open With" = "뭘로 열지...";
"Open in" = "이걸로 열기:";
"Open with..." = "뭘로 열지...";
"Options" = "옵션";
"Other Features" = "다른 기능들";
"Password" = "비밀번호";
"Password Protection" = "비밀번호 보호";
"Password required" = "패스워드가 필요합니다.";
"Password:" = "패스워드:";
"Paste File" = "파일 붙여넣기";
"Path" = "경로";
"Permissions" = "승인";
"Play once" = "한번만 실행";
"Please make sure that you are connected to the Internet and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 다시 시도해 보세요.";
"Please make sure that you are connected to the Internet, logged in and the file to be deleted exists and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 로그인하셔서 파일이 지워지지 않았으니 다시 시도해 보세요.";
"Please make sure that you are connected to the Internet, logged in and the file to be uploaded doesn't exist yet and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 로그인하셔서 파일이 업로드되지 않았으니 다시 시도해 보세요.";
"Please make sure that you are connected to the Internet, logged in and the folder to be created doesn't yet exist and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 로그인하셔서 폴더가 만들어지지 않았으니 다시 시도해 보세요.";
"Please make sure that you are connected to the Internet, logged in and you have enough space on your device and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 로그인하셔서 귀하의 기기에 용량이 남아있는지 확인해 보시고 다시 시도해 보세요.";
"Please make sure that you're connected to the Internet, logged in to your Dropbox account and the specified file does not exist yet and try again." = "인터넷에 연결되어 있는지 확인해 보시고, 로그인하셔서 Dropbox 계정에 파일이 존재하지 않으니 다시 시도해 보세요.";
"Please note that you'll need to log in in order to use iFinder with your Dropbox account." = "Please note that you'll need to log in in order to use iFinder with your Dropbox account.";
"Please specify output filename." = "output 파일이름을 입력해주세요.";
"Plist Viewer" = "Plist 뷰어";
"Print Photo" = "파일 인쇄";
"Property list viewer" = "plist 파일 에디터(추천)";
"Public link was copied to the pasteboard." = "Public link가 클립보드에 복사되었습니다.";
"Rar File" = "Rar 파일";
"Receive Files" = "파일 받기";
"Reload Directory" = "새로고침";
"Repeat" = "반복";
"Restore" = "복구";
"Restore Done" = "복구 완료!";
"Restoring..." = "복구중...";
"Root Directory" = "디렉토리 경로";
"SEARCH FILE" = "파일 찾기";
"SQL viewer" = "SQL 뷰어";
"Search Backup" = "search 백업";
"Search Text" = "Text 찾기";
"Select Sort Criteria" = "정렬 기준을 선택하세요.";
"Select Sort Order" = "정렬 순서를 선택하세요.";
"Select Theme" = "테마를 선택하세요.";
"Send Files" = "파일 보내기";
"Send by e-mail" = "e-mail로 보내기";
"Server is off" = "서버가 꺼졌습니다.";
"Server port:" = "서버 포트:";
"Serving on port" = "포트에 접속중...";
"Settings" = "설정";
"Share" = "공유";
"Share Backups" = "백업 공유";
"Shuffle" = "섞기";
"Size" = "크기";
"Sort By Name" = "이름순";
"Sort Criteria" = "정렬 기준";
"Sort Order" = "정렬 순서";
"Sort by Creation Date" = "만들어진 날짜 기준";
"Sort by Last Modification Date" = "마지막으로 수정된 날짜 기준";
"Sort by Size" = "크기 기준";
"Sort by Type" = "확장자 기준";
"Start server" = "서버 시작";
"Stop server" = "서버 끊음";
"Symbolic Link" = "Symbolic 링크";
"Tables in database" = "Tables in database";
"Target Path" = "경로 지정";
"Text Viewer" = "텍스트 뷰어";
"Text editor" = "텍스트 에디터";
"Text font size" = "폰트 크기 조절";
"Thanks for buying iFinder" = "iFinder를 구입해주셔서 감사합니다!!";
"The password you entered is wrong" = "패스워드가 잘못되었습니다.";
"Theme" = "테마";
"This mail was sent from an iDevice using iFinder." = "이 메일은 iFinder를 사용하는 사람에게서 보내졌습니다.";
"Time" = "시간";
"Title" = "제목";
"Trash" = "휴지통";
"Try Again" = "다시 시도";
"Type" = "종류";
"Type Home Path" = "홈 경로를 입력해주세요.";
"Type Output Name Here" = "Output 이름을 입력해주세요.";
"Type file name here" = "파일이름을 입력해주세요.";
"Type name here" = "여기에 이름을 입력해주세요.";
"Type password" = "패스워드 입력";
"Type port number" = "port 번호를 입력하세요.";
"Unlink Device from Dropbox" = "Dropbox에서 로그아웃";
"Upload file to Dropbox" = "Dropbox로 업로드 하기";
"Upload path" = "업로드 경로";
"Use Trash" = "휴지통 활성화";
"User ID" = "유저 ID";
"Validating..." = "인증중...";
"Viewing the content of Rar files is still not supported, but you cant extract it" = "rar 파일은 아직 지원되지 않아서, 추출할수 없습니다.(곧 지원되겠지만..)";
"Web Viewer" = "웹 뷰어";
"Web browser" = "웹 브라우저";
"Working" = "작업중";
"Would you like to restart SpringBoard?" = "리스프링 하시겠습니까?";
"Wrong Password" = "잘못된 패스워드";
"Year" = "년(年)";
"Yes" = "네";
"Yes, Extract it" = "Yes, Extract it";
"Yes, Please" = "Yes, Please";
"You have entered an incorrect password. Please try again." = "잘못된 패스워드를 입력하셨습니다. 다시 시도해 주세요.";
"You must enter a valid port number" = "유효한 port 번호를 입력해주세요.";
"You should reboot your device.
Do you want to reboot now?" = "장비를 '재부팅'해야합니다.
재부팅하시겠습니까?";
"Your Backup was successfull.
Please Sync with iTunes to restore later" = "백업이 성공적으로 만들어 졌습니다.
나중에 iTunes에서 동기화해주세요.";
"Your Files were extracted to" = "당신의 파일은 여기에 추출되었습니다: ";
"Your file was saved in /private/var/mobile/Documents" = "당신의 파일은 /private/var/mobile/Documents에 저장되었습니다!";
"[iFinder] Attachments" = "[iFinder] 첨부파일";
"iFinder could not be validated, please purchase it from Cydia Store. If you think that this is a mistake, please contact developer." = "제발 deb 파일로 받지 말아주세요... :( Cydia에서 직접 구매해주세요. 만약 Cydia에서 구매했는데 이 오류가 뜬다면, 개발자에게 문의해주세요.  ";
"iFinder!!" = "iFinder!!";
"permissions" = "권한";
"type" = "종류";
"Executing" = "실행";
"Executing:\n%@...\n\n" = "실행합니다:\n%@...\n\n";
"Command failed" = "명령이 실패";
"The specified command couldn't be executed." = "지정된 명령을 실행하지 못했습니다..";
"\nFinished with exit code: %i\n" = "\n코드 완료: %i\n";